<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="19.0" />
  <package id="autohotkey.install" version="1.1.32.00" />
  <package id="autohotkey.portable" version="1.1.32.00" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-misc-helpers.extension" version="0.0.3.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.17.0" />
  <package id="discord" version="0.0.306.20200621" />
  <package id="discord.install" version="0.0.306.20200621" />
  <package id="docker-desktop" version="2.3.0.2" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="filezilla" version="3.48.0" />
  <package id="Firefox" version="76.0.1" />
  <package id="git.install" version="2.26.2" />
  <package id="github-desktop" version="2.5.0" />
  <package id="googledrive" version="2.34.5075.1619" />
  <package id="irfanview" version="4.54" />
  <package id="iTunes" version="12.10.6.2" />
  <package id="jre8" version="8.0.251" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="kubernetes-cli" version="1.18.2" />
  <package id="musicbee" version="3.3.7367" />
  <package id="notepadplusplus.install" version="7.8.6" />
  <package id="obs-studio" version="25.0.8" />
  <package id="obs-studio.install" version="25.0.8" />
  <package id="rufus" version="3.10" />
  <package id="slack" version="4.5.1" />
  <package id="steam" version="3.0.1.20190215" />
  <package id="vcredist140" version="14.25.28508.3" />
  <package id="vcredist2017" version="14.16.27033" />
  <package id="vcxsrv" version="1.20.8.1" />
  <package id="virtualbox" version="6.1.8" />
  <package id="vlc" version="3.0.10" />
  <package id="vscode" version="1.45.1" />
  <package id="vscode.install" version="1.45.1" />
  <package id="zoom" version="5.0.24951.0515" />
</packages>